
/* Class = "NSTextFieldCell"; title = "Threshold"; ObjectID = "5mC-lq-o1J"; */
"5mC-lq-o1J.title" = "Eşik";

/* Class = "NSButtonCell"; title = "Also Remove Complementary Hue"; ObjectID = "6Fc-w7-lMm"; */
"6Fc-w7-lMm.title" = "Tamamlayıcı Renk Tonunu da Kaldırın";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "88J-co-q92"; */
"88J-co-q92.title" = "Yoğunluk";

/* Class = "NSTextFieldCell"; title = "Vertical"; ObjectID = "Gwd-gd-Qn8"; */
"Gwd-gd-Qn8.title" = "Dikey";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "MVJ-Po-Pp9"; */
"MVJ-Po-Pp9.title" = "ölçek";

/* Class = "NSTextFieldCell"; title = "Hue"; ObjectID = "NKq-JJ-1dl"; */
"NKq-JJ-1dl.title" = "Renk tonu";

/* Class = "NSButtonCell"; title = "Lens Correction"; ObjectID = "R7e-kG-iDO"; */
"R7e-kG-iDO.title" = "Lens Düzeltme";

/* Class = "NSButtonCell"; title = "Defringe"; ObjectID = "Sed-lL-DpD"; */
"Sed-lL-DpD.title" = "Defringe";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "UHM-FU-I4n"; */
"UHM-FU-I4n.title" = "Hoşgörü";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "VMz-N0-RMB"; */
"VMz-N0-RMB.title" = "ölçek";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "WUC-hG-Wjl"; */
"WUC-hG-Wjl.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Lens Profile"; ObjectID = "WzT-xo-0Mi"; */
"WzT-xo-0Mi.title" = "Lens Profili";

/* Class = "NSTextFieldCell"; title = "Hardness"; ObjectID = "djo-uP-ATF"; */
"djo-uP-ATF.title" = "Sertlik";

/* Class = "NSMenuItem"; title = "Estimate From Image"; ObjectID = "fqD-UC-yuI"; */
"fqD-UC-yuI.title" = "Görüntüden Tahmin Et";

/* Class = "NSButtonCell"; title = "Chromatic Aberration Reduction"; ObjectID = "jhQ-AS-c6L"; */
"jhQ-AS-c6L.title" = "Kromatik Sapma Azaltma";

/* Class = "NSMenuItem"; title = "Use Lens Profile"; ObjectID = "kQe-AG-lwm"; */
"kQe-AG-lwm.title" = "Lens Profilini Kullan";

/* Class = "NSMenuItem"; title = "Use Lens Profile"; ObjectID = "kk4-rh-pIH"; */
"kk4-rh-pIH.title" = "Lens Profilini Kullan";

/* Class = "NSTextFieldCell"; title = "Horizontal"; ObjectID = "lhg-oq-4R3"; */
"lhg-oq-4R3.title" = "Yatay";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "mi6-f5-tFY"; */
"mi6-f5-tFY.title" = "Yarıçap";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "qAg-wq-kAW"; */
"qAg-wq-kAW.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Distortion"; ObjectID = "qsS-xB-big"; */
"qsS-xB-big.title" = "Çarpıtma";

/* Class = "NSButtonCell"; title = "Remove Lens Vignette"; ObjectID = "qwR-uQ-oOf"; */
"qwR-uQ-oOf.title" = "Lens Vinyetini Kaldır";

/* Class = "NSButtonCell"; title = "Post Crop Vignette"; ObjectID = "s6H-g0-79Z"; */
"s6H-g0-79Z.title" = "Post Crop Vinyet";

/* Class = "NSMenuItem"; title = "Estimate From Image"; ObjectID = "sVo-wQ-4Ou"; */
"sVo-wQ-4Ou.title" = "Görüntüden Tahmin Et";

/* Class = "NSTextFieldCell"; title = "Rotation"; ObjectID = "soV-EI-pGv"; */
"soV-EI-pGv.title" = "Dönüş";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "ygT-P8-4rM"; */
"ygT-P8-4rM.title" = "Yoğunluk";
